[
    {
        "url": "open-deck-charter",
        "title": "Open Deck Charter",
        "banner": "https://raw.githubusercontent.com/azhardanii/journey-labuan-bajo-assets/main/opendeck.webp",
        "price": "3.499.900",
        "time": "Full Day",
        "para": "<p>Kapal Wooden Biat Open deck adalah kapal kayu yang biasa berlayar tour Sailing Komodo di Labuan Bajo. Tipe Sewa Kapal Labuan bajo ini tidak mempunyai kabin, sehingga cocok digunakan hanya untuk Tour Sailing Komodo 1 hari saja dan hanya menjangkau tempat wisata maksimal 4 destinasi seperti Pulau Padar, Pink Beach, Pulau Rinca, dan Pulau Kalong untuk menikmati sunset.</p><p>&nbsp;</p><p><strong>Ayo... Berlayar Jelajahi Destinasi Taman Nasional Komodo dengan Menyewa Kapal Open Deck dengan Jaminan Harga Terbaik.</strong></p>"
    },
    {
        "url": "speed-boat-charter",
        "title": "Speed Boat Charter",
        "banner": "https://raw.githubusercontent.com/azhardanii/journey-labuan-bajo-assets/main/speedboat.webp",
        "price": "6.999.900",
        "time": "Full Day",
        "para": "<p>Sewa Speed Boat mengakomodir anda yang mempunyai waktu terbatas untuk travelling Sailing Komodo di Labuan Bajo. Agar anda lebih cepat menjelajahi gugusan pulau di destinasi Wisata di Taman Nasional Komodo.</p><p>&nbsp;</p><p>Keunggulan kapal Speed Boat ini bisa mengelilingi banyak kepulauan di labuan bajo seperti Pulau Komodo, Pulau Rinca, Pulau Padar, Pulau Kanawa, Long Pink Beach, Manta Ray Point, Gili Laba, Pulau Sebayur, Pulau Seraya, Kalong, Kambing serta Kelor. Sehngga sangat singkat untuk berpindah-pindah dari tempat wisata satu ke tempat wisata lainnya.</p><p>&nbsp;</p><p><strong>Ayo... Berlayar Jelajahi Destinasi Taman Nasional Komodo dengan Menyewa Kapal Speed Boat Labuan Bajo dengan Jaminan Harga Terbaik.</strong></p>"
    },
    {
        "url": "phinisi-standard-charter",
        "title": "Phinisi Standard Charter",
        "banner": "https://raw.githubusercontent.com/azhardanii/journey-labuan-bajo-assets/main/standardboat.webp",
        "price": "8.999.900",
        "time": "2D1N",
        "para": "<p>Kapal kayu khusus ini mempunyai fasilitas kabin yang telah tersedia kamar tidur ber AC. Serta fasilitas penunjang lainnya, Kapal Standart ini sudah bisa digunakan untuk Sailing komodo dengan durasi mulai dari 2 hari 1 malam.</p><p>&nbsp;</p><p>Cocok bagi anda yang ingin merasakan Travelling Tour Sailing Komodo dengan sensasi menginap diatas kapal dengan biaya yang terjangkau dan ramah kantong saat trip di Taman Nasional Komodo Labuan Bajo dengan kapasitas hingga maksimal 8 orang.</p><p>&nbsp;</p><p><strong>Ayo... Berlayar Jelajahi Destinasi Taman Nasional Komodo dengan Menyewa Kapal Phinisi Standard Labuan Bajo dengan Jaminan Harga Terbaik.</strong></p>"
    },
    {
        "url": "superior-phinisi-charter",
        "title": "Superior Phinisi Charter",
        "banner": "https://raw.githubusercontent.com/azhardanii/journey-labuan-bajo-assets/main/superiorphinisi.webp",
        "price": "21.999.900",
        "time": "2D1N",
        "para": "<p>Kapal Tradisional asli buatan dari Kabupaten Bulukumba Sulawesi Selatan Indonesia ini sangat populer dikalangan wisatawan yang sedang travelling ke Labuan Bajo. Kapal yang telah dimodifikasi sedemikian rupa dari wujud aslinya dengan fasilitas mirip hotel kelas Superior.</p></p><p>&nbsp;</p><p>Sehingga membuat nyaman travelling dan membuat betah wisatawan yang sedang melakukan perjalanan Tour Sailing Komodo. Berbanggalah bila Anda berlayar menggunakan kapal Phinisi karena dikancah bahari internasional kapal ini sangat terkenal dan menjadi favorit orang-orang dari berbagai belahan negara. Mereka silih berganti untuk mengantri memesan kapal asli khas nusantara ini dikarenakan bentuk kapal yang unik dan kuat untuk berlayar.</p><p>&nbsp;</p><p><strong>Ayo... Berlayar Jelajahi Destinasi Taman Nasional Komodo dengan Menyewa Kapal Phinisi Superior Labuan Bajo dengan Jaminan Harga Terbaik.</strong></p>"
    },
    {
        "url": "deluxe-phinisi-charter",
        "title": "Deluxe Phinisi Charter",
        "banner": "https://raw.githubusercontent.com/azhardanii/journey-labuan-bajo-assets/main/deluxephinisi.webp",
        "price": "34.999.900",
        "time": "2D1N",
        "para": "<p>Kapal Tradisional asli buatan dari Kabupaten Bulukumba Sulawesi Selatan Indonesia ini sangat populer dikalangan wisatawan yang sedang travelling ke Labuan Bajo. Kapal yang telah dimodifikasi sedemikian rupa dari wujud aslinya dengan fasilitas mirip hotel kelas Deluxe.</p></p><p>&nbsp;</p><p>Sehingga membuat nyaman travelling dan membuat betah wisatawan yang sedang melakukan perjalanan Tour Sailing Komodo. Berbanggalah bila Anda berlayar menggunakan kapal Phinisi karena dikancah bahari internasional kapal ini sangat terkenal dan menjadi favorit orang-orang dari berbagai belahan negara. Mereka silih berganti untuk mengantri memesan kapal asli khas nusantara ini dikarenakan bentuk kapal yang unik dan kuat untuk berlayar.</p><p>&nbsp;</p><p><strong>Ayo... Berlayar Jelajahi Destinasi Taman Nasional Komodo dengan Menyewa Kapal Phinisi Deluxe Labuan Bajo dengan Jaminan Harga Terbaik.</strong></p>"
    },
    {
        "url": "luxury-phinisi-charter",
        "title": "Luxury Phinisi Charter",
        "banner": "https://raw.githubusercontent.com/azhardanii/journey-labuan-bajo-assets/main/luxuryphinisi.webp",
        "price": "44.999.900",
        "time": "2D1N",
        "para": "<p>Kapal Tradisional asli buatan dari Kabupaten Bulukumba Sulawesi Selatan Indonesia ini sangat populer dikalangan wisatawan yang sedang travelling ke Labuan Bajo. Kapal yang telah dimodifikasi sedemikian rupa dari wujud aslinya dengan fasilitas mirip hotel kelas Luxury.</p></p><p>&nbsp;</p><p>Sehingga membuat nyaman travelling dan membuat betah wisatawan yang sedang melakukan perjalanan Tour Sailing Komodo. Berbanggalah bila Anda berlayar menggunakan kapal Phinisi karena dikancah bahari internasional kapal ini sangat terkenal dan menjadi favorit orang-orang dari berbagai belahan negara. Mereka silih berganti untuk mengantri memesan kapal asli khas nusantara ini dikarenakan bentuk kapal yang unik dan kuat untuk berlayar.</p><p>&nbsp;</p><p><strong>Ayo... Berlayar Jelajahi Destinasi Taman Nasional Komodo dengan Menyewa Kapal Phinisi Luxury Labuan Bajo dengan Jaminan Harga Terbaik.</strong></p>"
    }
]
